<section id="dhamma">
    <div class="container" >
        <div class="row bg-color">
            <div class="col-md-6 image">
            <img src="asset/img/dhamma/2.jpg" alt="">
            </div>
                    <div class="col-md-6 page">

                   
                    <p>
                    වසර 90 කට වැඩි කාලයක් පුරා ආඩම්බර වාර්තාවක් තබා ඇති සිරි වජිරාරාම දහාම් පසාලා 
                    සඳහා සිසුන් 3,000 ක් සහභාගී වේ. සෑම ඉරිදාවකම පවත්වනු ලබන මෙම පාසලේ 115 දෙනෙකුගෙන් 
                    යුත් ගුරු මණ්ඩලයක් සිටී.

                    අති උතුම් පූජක පෙලීන් වජිරාන මහා නායකහිමි විසින් 1918 දී පිහිටුවන ලද මෙම පාසල වජිරාරාමයේ කීර්තිමත්
                    ප්‍රධාන නාහිමිවරුන්ගේ අනුග්‍රහය යටතේ විවේකයක් නොමැතිව පැවතුනි. භක්තිමත් ගිහියන් හා භික්ෂූන් වහන්සේලා
                    
                    </p>                    
                    <!-- <i class="fas fa-dharmachakra"></i> -->
                    </div>
          
        </div>

        <div class="row box">
        <div class="col-md-4">
        <div class="dhamma-s">
        <h1>60</h1> 
        <h4>ළමුන්</h4>
        </div>
        </div>

        <div class="col-md-4">
        <div class="dhamma-s">
        <h1>60</h1>
        <h4>ගුරුවරු</h4>
        </div>
        </div>

        <div class="col-md-4">
        <div class="dhamma-s">
        <h1>60</h1>
        <h4>පන්ති කාමර</h4>
        </div>
        </div>
        </div>

        <div class="row">
            <div class="col-md-9 para">
                <p> වසර 90 කට වැඩි කාලයක් පුරා ආඩම්බර වාර්තාවක් තබා ඇති සිරි වජිරාරාම දහාම් පසාලා 
                    සඳහා සිසුන් 3,000 ක් සහභාගී වේ. සෑම ඉරිදාවකම පවත්වනු ලබන මෙම පාසලේ 115 දෙනෙකුගෙන් 
                    යුත් ගුරු මණ්ඩලයක් සිටී.වසර 90 කට වැඩි කාලයක් පුරා ආඩම්බර වාර්තාවක් තබා ඇති සිරි වජිරාරාම දහාම් පසාලා 
                    සඳහා සිසුන් 3,000 ක් සහභාගී වේ. සෑම ඉරිදාවකම පවත්වනු ලබන මෙම පාසලේ 115 දෙනෙකුගෙන් 
                    යුත් ගුරු මණ්ඩලයක් සිටී.</p>
                <p> වසර 90 කට වැඩි කාලයක් පුරා ආඩම්බර වාර්තාවක් තබා ඇති සිරි වජිරාරාම දහාම් පසාලා 
                    සඳහා සිසුන් 3,000 ක් සහභාගී වේ. සෑම ඉරිදාවකම පවත්වනු ලබන මෙම පාසලේ 115 දෙනෙකුගෙන් 
                    යුත් ගුරු මණ්ඩලයක් සිටී.වසර 90 කට වැඩි කාලයක් පුරා ආඩම්බර වාර්තාවක් තබා ඇති සිරි වජිරාරාම දහාම් පසාලා 
                    සඳහා සිසුන් 3,000 ක් සහභාගී වේ. සෑම ඉරිදාවකම පවත්වනු ලබන මෙම පාසලේ 115 දෙනෙකුගෙන් 
                    යුත් ගුරු මණ්ඩලයක් සිටී.</p>
            </div>

            <div class="col-md-3">

            </div>

        </div>


        </div>

       
    

</section>