<section id="create">

    
<div id="bg" class="center">

        <div class="container">

            <div class="row">

            

                <div class="col-md-6 qw">

                   <img class="img-fluid we"
                            src="asset/img/about/sr.jpg" alt=""></a>
                </div>
                <div class="col-md-6 jk">

                    <p>දේවමාළිගාවක් යනු ආගමික හෝ අධ්‍යාත්මික චාරිත්‍ර හා යාච් prayer ාව
                        සහ පූජා වැනි ක්‍රියාකාරකම් සඳහා වෙන් කර ඇති ගොඩනැගිල්ලකි.
                        පල්ලිය, පල්ලිය හෝ සිනගෝගය වැනි වඩාත් නිශ්චිත යෙදුමක් සාමාන්‍යයෙන්
                        ඉංග්‍රීසියෙන් භාවිතා නොකරන සියලුම ආගම්වලට අයත් ගොඩනැගිලි සඳහා මෙම යෙදුම සාමාන්‍යයෙන් භාවිතා වේ
                    </p>
                </div>
                <div id="examp" class = "exa">
                    <h1>බුද්ධාගම යනු ලෝක උදාර සත්‍යයකි</h1>
                </div>

               

                <div class="col-md-6 lp">

                    <p>දේවමාළිගාවක් යනු ආගමික හෝ අධ්‍යාත්මික චාරිත්‍ර හා යාච් prayer ාව
                        සහ පූජා වැනි ක්‍රියාකාරකම් සඳහා වෙන් කර ඇති ගොඩනැගිල්ලකි.
                        පල්ලිය, පල්ලිය හෝ සිනගෝගය වැනි වඩාත් නිශ්චිත යෙදුමක් සාමාන්‍යයෙන්
                        ඉංග්‍රීසියෙන් භාවිතා නොකරන සියලුම ආගම්වලට අයත් ගොඩනැගිලි සඳහා මෙම යෙදුම සාමාන්‍යයෙන් භාවිතා වේ
                    </p>
                </div>

                <div class="col-md-6 op">

                   <img class="img-fluid vb"
                            src="asset/img/about/sr.jpg" alt=""></a>
                </div>
              
            </div>

        </div>
  </div>

</section>