<section id="history">

    <div class="wrapper">
        <div class="container">
            <div class="main">
                <div class="row">

                    <div class="col-md see">
                        <h2> දසබලසේලප්පභවා
                        </h2>
                        <h2>නිබ්බානමහාසමුද්දපරියන්තා</h2>
                        <h2>අට්ඨංගමග්ගසලිලා</h2>
                        <h2>ජිනවචනනදී</h2>
                        <h2>චිරං</h2>
                        <h2>වහතූති</h2>

                    </div>
                    <div class="col-md part">
                        <P>මිලියන 520 කට අධික අනුගාමිකයන් හෝ ගෝලීය ජනගහනයෙන් 7% කට වඩා වැඩි සංඛ්‍යාවක් සිටින ලොව හතරවන
                            විශාලතම ආගම බුද්ධාගමයි. බුදුදහම විවිධාකාර සම්ප්‍රදායන්, විශ්වාසයන් සහ අධ්‍යාත්මික පිළිවෙත්
                            වලින් සමන්විත වන අතර බොහෝ දුරට බුදුන් වහන්සේට ආරෝපණය කරන ලද මුල් ඉගැන්වීම් මත පදනම් වූ අතර
                            එහි ප්‍රති inter ලයක් ලෙස අර්ථකථනය කරන ලද දර්ශන</p>

                        <p> මිලියන 520 කට අධික අනුගාමිකයන් හෝ ගෝලීය ජනගහනයෙන් 7% කට වඩා වැඩි සංඛ්‍යාවක් සිටින ලොව හතරවන
                            විශාලතම ආගම බුද්ධාගමයි. බුදුදහම විවිධාකාර සම්ප්‍රදායන්, විශ්වාසයන් සහ අධ්‍යාත්මික පිළිවෙත්
                            වලින් සමන්විත වන අතර බොහෝ දුරට බුදුන් වහන්සේට ආරෝපණය කරන ලද මුල් ඉගැන්වීම් මත පදනම් වූ අතර
                            එහි ප්‍රති inter ලයක් ලෙස අර්ථකථනය කරන ලද දර්ශන</p>

                            <p>මිලියන 520 කට අධික අනුගාමිකයන් හෝ ගෝලීය ජනගහනයෙන් 7% කට වඩා වැඩි සංඛ්‍යාවක් සිටින ලොව හතරවන
                            විශාලතම ආගම බුද්ධාගමයි. බුදුදහම විවිධාකාර සම්ප්‍රදායන්,</p>

                        
                    </div>
                    <div class="col-md pic">

                        <img src="asset/img/history/temp.jpg" class="d-block w-100 pr " alt="">

                        <img src="asset/img/history/temp.jpg" class="d-block w-100 pr" alt="">

                    </div>
                </div>

            </div>
        </div>
    </div>

</section>